Repository: RuzgarMehmetDeniz/Travelin
Catalog: Project3Travelin/Resources/SharedResource.*.resx
Languages: ru, tr

# HomePage
source: Home
ru: Домашняя страница
tr: Ana Sayfa

source: Tour List
ru: Список туров
tr: Tur Listesi

source: Tour Routes
ru: Маршруты туров
tr: Tur Rotaları

# VisaFree
source: Visa Free Tours
ru: Туры без визы
tr: Vizesiz Turlar

# Domestic
source: Domestic Tours
ru: Внутренние туры
tr: Yurt İçi Turları

source: Book Now
ru: Забронировать сейчас
tr: Rezervasyon Yap

# Login
source: Login / Register
ru: Вход / Регистрация
tr: Giriş / Kayıt

# ExploreWorld
source: Explore The World
ru: Исследуйте мир
tr: Dünyayı Keşfet

# HeroTitle
source: Start Planning Your Dream Trip Today!
ru: Планируйте путешествие вашей мечты!
tr: Hayalindeki Tatili Planlamaya Başla!

# HeroDesc
source: You are in the right place to create unforgettable memories.
ru: Вы на правильном пути, чтобы создать незабываемые воспоминания.
tr: Unutulmaz anılar yaratmak için doğru adrestesiniz.

source: Search Now
ru: Искать сейчас
tr: Tur Ara

source: Select Destination
ru: Выберите направление
tr: Destinasyon Seçin

source: Select Category
ru: Выберите категорию
tr: Kategori Seçin

source: Select Duration
ru: Выберите продолжительность
tr: Süre Seçin

# BestTours
source: Best Tour Packages
ru: Лучшие предложения туров
tr: En İyi Tur Paketleri

source: Featured Tours
ru: Избранные туры
tr: Öne Çıkan Turlar

source: Booking
ru: Бронирование
tr: Rezervasyon

# BookingTitle
source: Make a Tour Booking
ru: Оформить бронь
tr: Tur Rezervasyonu Yap

source: Name
ru: Имя
tr: Ad

source: Surname
ru: Фамилия
tr: Soyad

source: Email
ru: Электронная почта
tr: E-posta

source: Phone
ru: Телефон
tr: Telefon

source: Select Tour
ru: Выберите тур
tr: Tur Seçin

source: Booking Date
ru: Дата бронирования
tr: Rezervasyon Tarihi

# Submit
source: Book Now
ru: Отправить
tr: Rezervasyon Yap

# Reviews
source: Customer Reviews
ru: Отзывы
tr: Müşteri Yorumları

# HappyClients
source: Our Happy Clients
ru: Счастливые клиенты
tr: Mutlu Müşterilerimiz

# AboutUs
source: Get To Know Us
ru: О нас
tr: Bizi Tanıyın

source: Categories
ru: Категории
tr: Kategoriler

source: Quick Links
ru: Быстрые ссылки
tr: Hızlı Linkler

source: Newsletter
ru: Рассылка
tr: Bülten

source: Subscribe
ru: Подписаться
tr: Abone Ol

# AllRights
source: All rights reserved.
ru: Все права защищены.
tr: Tüm hakları saklıdır.

source: Top Destinations
ru: Лучшие направления
tr: En İyi Destinasyonlar

# ExploreDestinations
source: Explore Top Destinations
ru: Исследуйте лучшие направления
tr: En İyi Destinasyonları Keşfet

# LastMinute
source: Last Minute Deals
ru: Горящие предложения
tr: Son Dakika Fırsatları

source: Top Deals
ru: Лучшие предложения
tr: En İyi Fırsatlar

# SpecialOffers
source: Special Offers & Discount Packages
ru: Специальные предложения и скидки
tr: Özel Teklif & İndirim Paketleri

source: Tour Guides
ru: Туристические гиды
tr: Tur Rehberleri

# MeetGuides
source: Meet Our Excellent Guides
ru: Встречайте гидов
tr: Mükemmel Rehberlerimizle Tanışın

# YearsExp
source: Years Experience
ru: Лет опыта
tr: Yıllık Deneyim

source: Tour Packages
ru: Турпакеты
tr: Tur Paketi

source: Happy Customers
ru: Довольные клиенты
tr: Mutlu Müşteri

# FollowInstagram
source: Follow on Instagram
ru: Следите за нами в Instagram
tr: Instagram'da Takip Edin

# RecentArticles
source: Recent Articles & Posts
ru: Последние статьи и публикации
tr: Son Yazılar & Haberler

# BlogOffers
source: Our Blog
ru: Наш блог
tr: Blog Yazılarımız

source: Read More
ru: Читать далее
tr: Devamı

source: Per person
ru: С человека
tr: Kişi başı

# BookingSuccess
source: Your booking has been received successfully!
ru: Ваша бронь успешно получена!
tr: Rezervasyonunuz başarıyla alındı!
